[
  "abbreviations",
  "backlink-cache",
  "code-styler",
  "home-tab",
  "obsidian-auto-link-title",
  "obsidian-latex-suite",
  "obsidian-reset-font-size",
  "obsidian-smart-typography",
  "obsidian-style-settings",
  "quick-latex",
  "settings-search",
  "templater-obsidian",
  "url-into-selection",
  "dataview",
  "table-editor-obsidian",
  "obsidian-kanban",
  "tag-wrangler",
  "obsidian-completr",
  "mousewheel-image-zoom",
  "obsidian-icon-folder",
  "obsidian-minimal-settings",
  "oz-clear-unused-images"
]